tap "homebrew/bundle"
brew "docker"
brew "docker-compose"
brew "git"
brew "gnupg"
cask "bartender"
cask "cleanshot"
cask "figma"
cask "iterm2"
cask "lastpass"
cask "obsidian"
cask "omnifocus"
cask "orbstack"
cask "phpstorm"
cask "raycast"
cask "spectacle"
cask "tableplus"
