tap "homebrew/bundle"
tap "homebrew/services"
brew "awscli"
brew "docker-compose"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "jq"
brew "php", restart_service: true
brew "ripgrep"
cask "jordanbaird-ice"
cask "cleanshot"
cask "docker"
cask "figma"
cask "ghostty"
cask "jetbrains-toolbox"
cask "iterm2"
cask "lastpass"
cask "obsidian"
cask "phpstorm"
cask "postman"
cask "raycast"
cask "rectangle"
cask "tableplus"
