tap "homebrew/bundle"
tap "homebrew/services"
brew "awscli"
brew "docker"
brew "docker-compose"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "jq"
brew "php", restart_service: true
brew "ripgrep"
cask "bartender"
cask "cleanshot"
cask "figma"
cask "iterm2"
cask "lastpass"
cask "obsidian"
cask "omnifocus"
cask "orbstack"
cask "phpstorm"
cask "postman"
cask "raycast"
cask "spectacle"
cask "tableplus"
